start=\u00bfQui\u00e9nes somos?
services=Nuestros Servicios
products=Productos
location=Ubicaci\u00f3n
contac=Cont\u00e1ctanos
haircut=Corte de pelo
cons=Consulta de especialidad
bath=Ba\u00f1o
brush=Cepillado
vacc=Control de vacunas
treat=Tratamiento de enfermedades
heal=Curaci\u00f3n de heridas
euta=Eutanasia
ster=Esterilizaci\u00f3n
cats=GATOS
dogs=PERROS
toys=Juguetes
clothes=Ropa
medicines=Medicinas
are=Somos la cl\u00ednica veterinaria con aspiraciones de ser la n\u00famero 1 en todo el Per\u00fa, tenemos m\u00e1s de 10 a\u00f1os dedicados al cuidado y atenci\u00f3n de mascotas. Contamos con las mejores instalaciones y el personal mejor capacitado para garantizar el bienestar de su mascota. Su tranquilidad y la salud de su engre\u00eddo estar\u00e1n en las mejores manos, porque usted y su mascota al entrar por las puertas de nuestra cl\u00ednica, se convertir\u00e1n en parte de nuestra gran familia.
clin=Consulta m\u00e9dica veterinaria con los mejores especialistas de todo el Per\u00fa siempre dispuestos a dar todo por la salud de tu mascota.
cort=Cuidamos el aspecto y la salud de tu engre\u00eddo haciendo uso de productos de la m\u00e1s alta calidad.
ba=Con nuestros productos de la m\u00e1s alta calidad le brindaremos un excelente servicio.
bru=Nos encargamos de limpiar el pelo ca\u00eddo de su mascota para mantenerlo limpio.
va=Cuidamos la salud de su engre\u00eddo en las fechas establecidas.
tra=Nuestros especialistas se encargar\u00e1n de que su mascota recupere la buena salud.
he=Contamos con los implementos necesarios para tratar a su mascota en caso de que se accidente.
eu=Nuestro centro se encuentra preparado y habilitado para brindar este servicio si usted decide que su mascota ya no sufra.
ester=No hay suficientes hogares, por favor esteriliza a tu mascota si dejas que salga continuamente a la calle.
jug=Contamos con juguetes de alta calidad y resistencia para que su amigo fiel tenga horas de diversi\u00f3n.
clo=Contamos con una gran variedad de prendas para que tu gato luzca bien en todas las fotos.
med=Tenemos una gran variedad de medicinas en stock para aliviar el malestar de su mejor amigo.
to=Contamos con juguetes de alta calidad y que ayudan al desarrollo de su mascota.
rop=Tenemos en stock una serie de prendas para su engre\u00eddo, desde ropa casual hasta trajes de gala.
medic=Tenemos una gran variedad de medicinas en stock para aliviar el malestar de su mejor amigo.
vet=Veterinaria "San Pedro"
di=Direcci\u00f3n: Av. San Martin mz-G4 lte15, Chorrillos
num=N\u00fameros de contacto: 965164988 / 966584325
ema=Correo: sanpedrocv@vet.com
abo=Sobre la p\u00e1gina
term=T\u00e9rminos de servicio
pol=Pol\u00edtica de privacidad
polc=Pol\u00edtica de cookies
preg=Preguntas frecuentes
dec=Declaraci\u00f3n de \u00e9tica
prov=Proveedores
all=TODOS LOS DERECHOS RESERVADOS
send=Enviar
choose=Elige una opci\u00f3n
com=Comentarios
rep=Reportar un error
sol=Solicitar producto
req=Solicitar servicio